{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
      "String": ""
    },
    "behavior": "Isolated",
    "invert": false
  },
  "post_processor": null,
  "decoder": {
    "type": "Sequence",
    "decoders": []
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        " ",
        -1.6576513250769018
      ],
      [
        "e",
        -2.3947252052564814
      ],
      [
        "t",
        -2.75923713862511
      ],
      [
        "a",
        -2.7701842863202124
      ],
      [
        "n",
        -2.9111790871193755
      ],
      [
        "i",
        -2.92136313016287
      ],
      [
        "o",
        -2.9273964738380407
      ],
      [
        "r",
        -3.0176360809542118
      ],
      [
        "s",
        -3.0615248166434093
      ],
      [
        "h",
        -3.341619668572463
      ],
      [
        "l",
        -3.50194804793243
      ],
      [
        "d",
        -3.513922601086172
      ],
      [
        "c",
        -3.792236464929406
      ],
      [
        "u",
        -3.9586034193456925
      ],
      [
        "m",
        -4.043259439565226
      ],
      [
        "f",
        -4.15441120062032
      ],
      [
        "g",
        -4.2446669778041635
      ],
      [
        "p",
        -4.271745021682252
      ],
      [
        "w",
        -4.41228841194506
      ],
      [
        "y",
        -4.492162842278534
      ],
      [
        "b",
        -4.595294214189142
      ],
      [
        ",",
        -4.6550418024960685
      ],
      [
        ".",
        -4.85935593121112
      ],
      [
        "v",
        -4.902986393802388
      ],
      [
        "k",
        -5.367477732792949
      ],
      [
        "@",
        -5.422212774147429
      ],
      [
        "1",
        -5.6985523576124475
      ],
      [
        "T",
        -5.743567797662093
      ],
      [
        "S",
        -5.799517860785757
      ],
      [
        "0",
        -5.80565625180445
      ],
      [
        "A",
        -5.855267182034437
      ],
      [
        "=",
        -5.905459723092493
      ],
      [
        "C",
        -5.993937873555529
      ],
      [
        "\"",
        -5.996718081650034
      ],
      [
        "\n",
        -6.135659946758009
      ],
      [
        "M",
        -6.177493568981193
      ],
      [
        "2",
        -6.211222721185315
      ],
      [
        "B",
        -6.2285713051338405
      ],
      [
        "I",
        -6.276163240157198
      ],
      [
        "'",
        -6.339268883806799
      ],
      [
        "9",
        -6.341741402409326
      ],
      [
        "-",
        -6.394336731037878
      ],
      [
        "H",
        -6.44850089503152
      ],
      [
        "P",
        -6.517264726723317
      ],
      [
        "x",
        -6.574396333726536
      ],
      [
        "R",
        -6.591562016842339
      ],
      [
        "D",
        -6.59273673413751
      ],
      [
        "F",
        -6.703477857315233
      ],
      [
        "W",
        -6.7217216189465
      ],
      [
        "L",
        -6.751736239553585
      ],
      [
        "N",
        -6.77929696616787
      ],
      [
        "G",
        -6.781153018820607
      ],
      [
        ")",
        -6.8264747135035755
      ],
      [
        "(",
        -6.82707947831476
      ],
      [
        "3",
        -6.892212098597488
      ],
      [
        "5",
        -6.897898345808789
      ],
      [
        "8",
        -6.906576011397215
      ],
      [
        "E",
        -6.919138598948871
      ],
      [
        "J",
        -6.965408695732268
      ],
      [
        "4",
        -6.980530200463475
      ],
      [
        "O",
        -7.041040508263906
      ],
      [
        "6",
        -7.084641331402381
      ],
      [
        "7",
        -7.09315820834639
      ],
      [
        "z",
        -7.154960083709987
      ],
      [
        "j",
        -7.248591952876774
      ],
      [
        "K",
        -7.334837659627468
      ],
      [
        "q",
        -7.359584055322674
      ],
      [
        "U",
        -7.440040469319829
      ],
      [
        "V",
        -7.6391377525890505
      ],
      [
        ";",
        -7.943586346115326
      ],
      [
        "–",
        -7.972192564510822
      ],
      [
        ":",
        -7.9963027927731485
      ],
      [
        "Y",
        -8.208129028089585
      ],
      [
        "/",
        -8.930155448457572
      ],
      [
        "—",
        -9.054733856254222
      ],
      [
        "Z",
        -9.168356737550848
      ],
      [
        "Q",
        -9.342328481712492
      ],
      [
        "$",
        -9.351699523699018
      ],
      [
        "é",
        -9.375650171035874
      ],
      [
        "]",
        -9.518253799905061
      ],
      [
        "[",
        -9.520303240189124
      ],
      [
        "X",
        -9.52816027816735
      ],
      [
        "%",
        -9.545593447879462
      ],
      [
        "&",
        -9.907106116430542
      ],
      [
        "’",
        -10.246498619164242
      ],
      [
        "!",
        -10.31502599219216
      ],
      [
        "á",
        -10.423603304063665
      ],
      [
        "°",
        -10.595361765393204
      ],
      [
        "£",
        -10.70913138052082
      ],
      [
        "?",
        -10.70913138052082
      ],
      [
        "í",
        -10.850276758206629
      ],
      [
        "ö",
        -10.881202546514258
      ],
      [
        "ü",
        -10.908841616224729
      ],
      [
        "ó",
        -10.978099247561127
      ],
      [
        "ć",
        -11.156044952259942
      ],
      [
        "+",
        -11.163483326621627
      ],
      [
        "ō",
        -11.192858112743854
      ],
      [
        "è",
        -11.43580597699453
      ],
      [
        "ä",
        -11.454554898686883
      ],
      [
        "#",
        -11.625567645566083
      ],
      [
        "ø",
        -11.627232405074716
      ],
      [
        "−",
        -11.69130590168185
      ],
      [
        "ā",
        -11.750772373236455
      ],
      [
        "š",
        -11.768124840882807
      ],
      [
        "ł",
        -11.771487399577166
      ],
      [
        ">",
        -11.846919476256264
      ],
      [
        "<",
        -11.874005013013686
      ],
      [
        "”",
        -11.879618500054475
      ],
      [
        "“",
        -11.889857037498567
      ],
      [
        "×",
        -11.90458926402558
      ],
      [
        "ñ",
        -11.997250762206288
      ],
      [
        "Æ",
        -12.168149789161614
      ],
      [
        "ç",
        -12.181836298352692
      ],
      [
        "č",
        -12.183287940761883
      ],
      [
        "*",
        -12.184378057136911
      ],
      [
        "ă",
        -12.248952935202125
      ],
      [
        "ˈ",
        -12.257130550764018
      ],
      [
        "ú",
        -12.298645192508342
      ],
      [
        "ū",
        -12.35136603811737
      ],
      [
        "α",
        -12.358264103733465
      ],
      [
        "æ",
        -12.378365282734654
      ],
      [
        "ð",
        -12.449235880383064
      ],
      [
        "…",
        -12.522961222387034
      ],
      [
        "É",
        -12.525003602424581
      ],
      [
        "ë",
        -12.531155890344483
      ],
      [
        "å",
        -12.551416323170669
      ],
      [
        "à",
        -12.552466467637906
      ],
      [
        "â",
        -12.563029016082847
      ],
      [
        "⁄",
        -12.636830729539101
      ],
      [
        "₹",
        -12.63854697705315
      ],
      [
        "ο",
        -12.659375036301334
      ],
      [
        "ə",
        -12.669954035628042
      ],
      [
        "Đ",
        -12.708501414532435
      ],
      [
        "ô",
        -12.763404790099024
      ],
      [
        "μ",
        -12.76535284259468
      ],
      [
        "ː",
        -12.802430905129885
      ],
      [
        "ệ",
        -12.824942086767003
      ],
      [
        "ī",
        -12.833951156348807
      ],
      [
        "ã",
        -12.87589049197435
      ],
      [
        "ê",
        -12.898652119727036
      ],
      [
        "ν",
        -12.913616857702678
      ],
      [
        "′",
        -12.951255707351258
      ],
      [
        "ς",
        -12.959114293559335
      ],
      [
        "а",
        -12.983067533309114
      ],
      [
        "Á",
        -12.992811824248342
      ],
      [
        "ž",
        -13.005953696427557
      ],
      [
        "µ",
        -13.014255943721004
      ],
      [
        "τ",
        -13.062067009632049
      ],
      [
        "Š",
        -13.09045028782943
      ],
      [
        "ń",
        -13.097673795046108
      ],
      [
        "€",
        -13.10403745244668
      ],
      [
        "ー",
        -13.107692093080644
      ],
      [
        "ρ",
        -13.117811773943528
      ],
      [
        "‘",
        -13.130841273293349
      ],
      [
        "λ",
        -13.1690320691235
      ],
      [
        "ι",
        -13.170980437827364
      ],
      [
        "ε",
        -13.18769665659854
      ],
      [
        "о",
        -13.190675804535276
      ],
      [
        "π",
        -13.216873774146471
      ],
      [
        "и",
        -13.247980478491044
      ],
      [
        "ɪ",
        -13.308769668169107
      ],
      [
        "Å",
        -13.308769668169107
      ],
      [
        "Ö",
        -13.32683904550794
      ],
      [
        "е",
        -13.33370013514023
      ],
      [
        "♭",
        -13.342922101492356
      ],
      [
        "ン",
        -13.378282292793223
      ],
      [
        "ʻ",
        -13.384299157391357
      ],
      [
        "ا",
        -13.385506886859957
      ],
      [
        "ś",
        -13.403800077639817
      ],
      [
        "½",
        -13.443981246606668
      ],
      [
        "ß",
        -13.456876330015048
      ],
      [
        "р",
        -13.467313474813196
      ],
      [
        "κ",
        -13.4686258107712
      ],
      [
        "²",
        -13.48852036321054
      ],
      [
        "±",
        -13.489860845784266
      ],
      [
        "~",
        -13.511556608701502
      ],
      [
        "ș",
        -13.51430197718761
      ],
      [
        "н",
        -13.536540555122773
      ],
      [
        "đ",
        -13.54076591282344
      ],
      [
        "Ó",
        -13.553550175698936
      ],
      [
        "→",
        -13.569400648893007
      ],
      [
        "β",
        -13.573767467288313
      ],
      [
        "ル",
        -13.582558731126667
      ],
      [
        "^",
        -13.586983516304873
      ],
      [
        "η",
        -13.606387106540826
      ],
      [
        "ş",
        -13.62463856022947
      ],
      [
        "с",
        -13.646361675402858
      ],
      [
        "υ",
        -13.655818008687426
      ],
      [
        "σ",
        -13.660579921447848
      ],
      [
        "‑",
        -13.663767174467484
      ],
      [
        "·",
        -13.666964618556941
      ],
      [
        "ï",
        -13.673390342096035
      ],
      [
        "の",
        -13.688000988404504
      ],
      [
        "в",
        -13.706153297892001
      ],
      [
        "ل",
        -13.752157991706662
      ],
      [
        "ı",
        -13.755651444152996
      ],
      [
        "γ",
        -13.760914612847309
      ],
      [
        "ę",
        -13.762675176227589
      ],
      [
        "ɛ",
        -13.762675176227589
      ],
      [
        "Ø",
        -13.767975540614648
      ],
      [
        "ス",
        -13.775086679819218
      ],
      [
        "ē",
        -13.80038160783256
      ],
      [
        "″",
        -13.82258417864945
      ],
      [
        "ả",
        -13.82821270968148
      ],
      [
        "т",
        -13.839565713759107
      ],
      [
        "δ",
        -13.856840610212313
      ],
      [
        "к",
        -13.864615185311873
      ],
      [
        "イ",
        -13.918736590458112
      ],
      [
        "л",
        -13.924934955205433
      ],
      [
        "ò",
        -13.924934955205433
      ],
      [
        "†",
        -13.952247567287628
      ],
      [
        "ì",
        -13.956516515586426
      ],
      [
        "Î",
        -13.956516515586426
      ],
      [
        "Č",
        -13.965109476004535
      ],
      [
        "î",
        -13.96943380538286
      ],
      [
        "Ž",
        -13.96943380538286
      ],
      [
        "ɔ",
        -13.978138971174312
      ],
      [
        "θ",
        -13.991340477706796
      ],
      [
        "ʊ",
        -14.020556026452688
      ],
      [
        "Ō",
        -14.022839131475518
      ],
      [
        "ω",
        -14.02512746099497
      ],
      [
        "ý",
        -14.02742103897662
      ],
      [
        "♯",
        -14.05065087680817
      ],
      [
        "ό",
        -14.053003817984642
      ],
      [
        "ク",
        -14.064852292284044
      ],
      [
        "¥",
        -14.064852292284044
      ],
      [
        "|",
        -14.067238927128912
      ],
      [
        "§",
        -14.076842837869355
      ],
      [
        "・",
        -14.091423890968262
      ],
      [
        "ʲ",
        -14.11370202868509
      ],
      [
        "_",
        -14.12883471801184
      ],
      [
        "þ",
        -14.131379247273927
      ],
      [
        "リ",
        -14.139051915003225
      ],
      [
        "्",
        -14.170345193886504
      ],
      [
        "م",
        -14.170345193886504
      ],
      [
        "ر",
        -14.175657288248491
      ],
      [
        "ト",
        -14.191765009389524
      ],
      [
        "ラ",
        -14.194475036489795
      ],
      [
        "ʃ",
        -14.194475036489795
      ],
      [
        "ɑ",
        -14.210891263582917
      ],
      [
        "ą",
        -14.210891263582917
      ],
      [
        "ア",
        -14.23320737743281
      ],
      [
        "ί",
        -14.238865097379673
      ],
      [
        "ˠ",
        -14.244555009319587
      ],
      [
        "ن",
        -14.264728590167646
      ],
      [
        "ա",
        -14.300287866175466
      ],
      [
        "ा",
        -14.309378830919835
      ],
      [
        "ř",
        -14.321630123122674
      ],
      [
        "ơ",
        -14.32781251810796
      ],
      [
        "​",
        -14.340293169205825
      ],
      [
        "ɡ",
        -14.349756954388392
      ],
      [
        "}",
        -14.356116270938792
      ],
      [
        "〉",
        -14.362516287322833
      ],
      [
        "ạ",
        -14.365731721406434
      ],
      [
        "〈",
        -14.368957527858047
      ],
      [
        "ي",
        -14.368957527858047
      ],
      [
        "ب",
        -14.375440527059492
      ],
      [
        "フ",
        -14.375440527059492
      ],
      [
        "ț",
        -14.37869785604972
      ],
      [
        "χ",
        -14.38853399211473
      ],
      [
        "ッ",
        -14.391834322147734
      ],
      [
        "φ",
        -14.398467839562093
      ],
      [
        "ド",
        -14.401801172895425
      ],
      [
        "ά",
        -14.401801172895425
      ],
      [
        "{",
        -14.411868362565766
      ],
      [
        "ễ",
        -14.411868362565766
      ],
      [
        "у",
        -14.4323119849312
      ],
      [
        "☉",
        -14.4323119849312
      ],
      [
        "‍",
        -14.442692690627947
      ],
      [
        "ʿ",
        -14.453182286611767
      ],
      [
        "ṇ",
        -14.453182286611767
      ],
      [
        "•",
        -14.453182286611767
      ],
      [
        "ě",
        -14.45670341337233
      ],
      [
        "ù",
        -14.460236982276923
      ],
      [
        "ư",
        -14.460236982276923
      ],
      [
        "Ś",
        -14.474497458391024
      ],
      [
        "д",
        -14.478094580693181
      ],
      [
        "Þ",
        -14.48170468899643
      ],
      [
        "و",
        -14.49627687973809
      ],
      [
        "タ",
        -14.518541224685002
      ],
      [
        "र",
        -14.518541224685002
      ],
      [
        "Í",
        -14.5260742080869
      ],
      [
        "ˌ",
        -14.54901973746841
      ],
      [
        "ż",
        -14.556786757044316
      ],
      [
        "ứ",
        -14.564614575671767
      ],
      [
        "י",
        -14.572504152715743
      ],
      [
        "ế",
        -14.596553375746513
      ],
      [
        "シ",
        -14.60061841639692
      ],
      [
        "ナ",
        -14.608798409705717
      ],
      [
        "м",
        -14.612913636043167
      ],
      [
        "Ż",
        -14.617045867448125
      ],
      [
        "й",
        -14.637967102081532
      ],
      [
        "ẩ",
        -14.650733213639565
      ],
      [
        "û",
        -14.655025059133127
      ],
      [
        "ジ",
        -14.659335403960714
      ],
      [
        "­",
        -14.668012234376675
      ],
      [
        "د",
        -14.690039521065149
      ],
      [
        "ő",
        -14.69898811171217
      ],
      [
        "Δ",
        -14.703492616216675
      ],
      [
        "ร",
        -14.712562957639957
      ],
      [
        "̪",
        -14.730954248209427
      ],
      [
        "‌",
        -14.735605411000124
      ],
      [
        "Ü",
        -14.754429461502104
      ],
      [
        "я",
        -14.759191366264009
      ],
      [
        "ė",
        -14.763976055259224
      ],
      [
        "ロ",
        -14.778469034373352
      ],
      [
        "œ",
        -14.793175152312536
      ],
      [
        "Ł",
        -14.798125647362042
      ],
      [
        "ṭ",
        -14.80810077174015
      ],
      [
        "マ",
        -14.813125897368291
      ],
      [
        "オ",
        -14.818176402418796
      ],
      [
        "έ",
        -14.833482790495308
      ],
      [
        "﻿",
        -14.833482790495308
      ],
      [
        "ṣ",
        -14.838637429670566
      ],
      [
        "ァ",
        -14.8542627122484
      ],
      [
        "õ",
        -14.859525870143136
      ],
      [
        "ɒ",
        -14.859525870143136
      ],
      [
        "ŋ",
        -14.864816875434142
      ],
      [
        "ğ",
        -14.8754836179532
      ],
      [
        "ύ",
        -14.88085996203922
      ],
      [
        "п",
        -14.886265367444626
      ],
      [
        "त",
        -14.886265367444626
      ],
      [
        "レ",
        -14.89716463092764
      ],
      [
        "ɾ",
        -14.89716463092764
      ],
      [
        "س",
        -14.902659136422145
      ],
      [
        "`",
        -14.908183998300597
      ],
      [
        "¢",
        -14.908183998300597
      ],
      [
        "ʒ",
        -14.913739553856153
      ],
      [
        "大",
        -14.919326146034924
      ],
      [
        "ィ",
        -14.936275659258957
      ],
      [
        "Π",
        -14.947737071410025
      ],
      [
        "ʁ",
        -14.947737071410025
      ],
      [
        "́",
        -14.947737071410025
      ],
      [
        "ն",
        -14.953517418230833
      ],
      [
        "า",
        -14.953517418230833
      ],
      [
        "ь",
        -14.96517932493558
      ],
      [
        "म",
        -14.96517932493558
      ],
      [
        "Ω",
        -14.971061677876756
      ],
      [
        "С",
        -14.97697883764007
      ],
      [
        "א",
        -14.982931218592451
      ],
      [
        "い",
        -15.001003944990694
      ],
      [
        "ή",
        -15.001003944990694
      ],
      [
        "エ",
        -15.007101505966304
      ],
      [
        "ו",
        -15.013236475291459
      ],
      [
        "г",
        -15.031870494921854
      ],
      [
        "テ",
        -15.038159803097955
      ],
      [
        "İ",
        -15.038159803097955
      ],
      [
        "ع",
        -15.050858343773598
      ],
      [
        "カ",
        -15.050858343773598
      ],
      [
        "ブ",
        -15.057268600183853
      ],
      [
        "Ş",
        -15.057268600183853
      ],
      [
        "б",
        -15.057268600183853
      ],
      [
        "ウ",
        -15.070213719580586
      ],
      [
        "Σ",
        -15.076749667293004
      ],
      [
        "ỳ",
        -15.076749667293004
      ],
      [
        "ʀ",
        -15.096617797884385
      ],
      [
        "天",
        -15.103329207280357
      ],
      [
        "バ",
        -15.110085964037113
      ],
      [
        "ḥ",
        -15.116888685125549
      ],
      [
        "₱",
        -15.123738000194042
      ],
      [
        "क",
        -15.130634551918181
      ],
      [
        "น",
        -15.137578996362624
      ],
      [
        "ズ",
        -15.137578996362624
      ],
      [
        "ţ",
        -15.14457200335563
      ],
      [
        "ʰ",
        -15.151614256876758
      ],
      [
        "ч",
        -15.151614256876758
      ],
      [
        "ḍ",
        -15.151614256876758
      ],
      [
        "ح",
        -15.158706455458319
      ],
      [
        "ᵻ",
        -15.173043557205492
      ],
      [
        "ǎ",
        -15.173043557205492
      ],
      [
        "ụ",
        -15.173043557205492
      ],
      [
        "ि",
        -15.187589204090079
      ],
      [
        "ồ",
        -15.194942145266548
      ],
      [
        "サ",
        -15.202349552673958
      ],
      [
        "ュ",
        -15.20981223924112
      ],
      [
        "グ",
        -15.240232689287927
      ],
      [
        "ξ",
        -15.247984627272423
      ],
      [
        "ニ",
        -15.247984627272423
      ],
      [
        "ר",
        -15.255797127272423
      ],
      [
        "ه",
        -15.263671143020455
      ],
      [
        "न",
        -15.263671143020455
      ],
      [
        "ộ",
        -15.271607650956962
      ],
      [
        "ц",
        -15.271607650956962
      ],
      [
        "ी",
        -15.279607650956963
      ],
      [
        "Б",
        -15.287672167085995
      ],
      [
        "ה",
        -15.295802248386808
      ],
      [
        "ダ",
        -15.303998969698284
      ],
      [
        "¡",
        -15.303998969698284
      ],
      [
        "з",
        -15.303998969698284
      ],
      [
        "Ā",
        -15.303998969698284
      ],
      [
        "ל",
        -15.312263432508201
      ],
      [
        "し",
        -15.312263432508201
      ],
      [
        "Α",
        -15.312263432508201
      ],
      [
        "な",
        -15.320596765841534
      ],
      [
        "キ",
        -15.320596765841534
      ],
      [
        "り",
        -15.32900012718607
      ],
      [
        "ṃ",
        -15.32900012718607
      ],
      [
        "व",
        -15.337474703457257
      ],
      [
        "た",
        -15.337474703457257
      ],
      [
        "स",
        -15.346021712004266
      ],
      [
        "ɐ",
        -15.346021712004266
      ],
      [
        "デ",
        -15.346021712004266
      ],
      [
        "Ú",
        -15.35464240165944
      ],
      [
        "ź",
        -15.35464240165944
      ],
      [
        "ἀ",
        -15.372109983657914
      ],
      [
        "ั",
        -15.372109983657914
      ],
      [
        "ր",
        -15.380959541180038
      ],
      [
        "ի",
        -15.380959541180038
      ],
      [
        "ت",
        -15.380959541180038
      ],
      [
        "ầ",
        -15.398897121617619
      ],
      [
        "Ç",
        -15.398897121617619
      ],
      [
        "コ",
        -15.398897121617619
      ],
      [
        "П",
        -15.407988030708527
      ],
      [
        "ミ",
        -15.407988030708527
      ],
      [
        "≤",
        -15.407988030708527
      ],
      [
        "ы",
        -15.407988030708527
      ],
      [
        "ב",
        -15.417162342635134
      ],
      [
        "人",
        -15.426421601894393
      ],
      [
        "ム",
        -15.426421601894393
      ],
      [
        "ม",
        -15.426421601894393
      ],
      [
        "ո",
        -15.435767396286916
      ],
      [
        "Ș",
        -15.435767396286916
      ],
      [
        "М",
        -15.445201358551067
      ],
      [
        "ん",
        -15.454725168074877
      ],
      [
        "Κ",
        -15.454725168074877
      ],
      [
        "ة",
        -15.46434055269026
      ],
      [
        "͡",
        -15.474049290554337
      ],
      [
        "ị",
        -15.474049290554337
      ],
      [
        "Μ",
        -15.474049290554337
      ],
      [
        "³",
        -15.474049290554337
      ],
      [
        "₤",
        -15.483853212122966
      ],
      [
        "ج",
        -15.483853212122966
      ],
      [
        "子",
        -15.493754202221975
      ],
      [
        "พ",
        -15.493754202221975
      ],
      [
        "ق",
        -15.503754202221977
      ],
      [
        "ῦ",
        -15.503754202221977
      ],
      [
        "ζ",
        -15.503754202221977
      ],
      [
        "～",
        -15.513855212322985
      ],
      [
        "Р",
        -15.524059293955638
      ],
      [
        "太",
        -15.534368572306153
      ],
      [
        "神",
        -15.534368572306153
      ],
      [
        "ש",
        -15.534368572306153
      ],
      [
        "ف",
        -15.534368572306153
      ],
      [
        "一",
        -15.544785238972821
      ],
      [
        "と",
        -15.544785238972821
      ],
      [
        "ャ",
        -15.544785238972821
      ],
      [
        "य",
        -15.544785238972821
      ],
      [
        "ツ",
        -15.565949852634635
      ],
      [
        "る",
        -15.565949852634635
      ],
      [
        "パ",
        -15.565949852634635
      ],
      [
        "日",
        -15.565949852634635
      ],
      [
        "А",
        -15.58757210602407
      ],
      [
        "К",
        -15.58757210602407
      ],
      [
        "メ",
        -15.58757210602407
      ],
      [
        "ะ",
        -15.59856111701308
      ],
      [
        "่",
        -15.59856111701308
      ],
      [
        "\\",
        -15.59856111701308
      ],
      [
        "ท",
        -15.609672228124193
      ],
      [
        "ハ",
        -15.620908183180372
      ],
      [
        "ガ",
        -15.620908183180372
      ],
      [
        "ェ",
        -15.620908183180372
      ],
      [
        "≈",
        -15.632271819544007
      ],
      [
        "ọ",
        -15.632271819544007
      ],
      [
        "ת",
        -15.632271819544007
      ],
      [
        "ิ",
        -15.64376607241757
      ],
      [
        "⅓",
        -15.64376607241757
      ],
      [
        "チ",
        -15.64376607241757
      ],
      [
        "ʔ",
        -15.64376607241757
      ],
      [
        "أ",
        -15.655393979394315
      ],
      [
        "מ",
        -15.667158685276668
      ],
      [
        "ु",
        -15.667158685276668
      ],
      [
        "Ε",
        -15.67906344718143
      ],
      [
        "ま",
        -15.67906344718143
      ],
      [
        "中",
        -15.691111639952513
      ],
      [
        "В",
        -15.691111639952513
      ],
      [
        "∈",
        -15.691111639952513
      ],
      [
        "ј",
        -15.703306761903733
      ],
      [
        "ら",
        -15.703306761903733
      ],
      [
        "і",
        -15.71565244091608
      ],
      [
        "प",
        -15.71565244091608
      ],
      [
        "ی",
        -15.72815244091608
      ],
      [
        "プ",
        -15.72815244091608
      ],
      [
        "き",
        -15.74081066876418
      ],
      [
        "ǐ",
        -15.753631181584693
      ],
      [
        "Θ",
        -15.766618194571706
      ],
      [
        "三",
        -15.766618194571706
      ],
      [
        "ե",
        -15.779776089308548
      ],
      [
        "̯",
        -15.779776089308548
      ],
      [
        "ʌ",
        -15.793109422641884
      ],
      [
        "ल",
        -15.793109422641884
      ],
      [
        "Ι",
        -15.793109422641884
      ],
      [
        "ギ",
        -15.793109422641884
      ],
      [
        "Г",
        -15.793109422641884
      ],
      [
        "ョ",
        -15.806622936155396
      ],
      [
        "≥",
        -15.806622936155396
      ],
      [
        "田",
        -15.806622936155396
      ],
      [
        "ノ",
        -15.806622936155396
      ],
      [
        "ш",
        -15.806622936155396
      ],
      [
        "モ",
        -15.806622936155396
      ],
      [
        "श",
        -15.820321566292382
      ],
      [
        "ง",
        -15.820321566292382
      ],
      [
        "Ä",
        -15.820321566292382
      ],
      [
        "∞",
        -15.820321566292382
      ],
      [
        "ּ",
        -15.820321566292382
      ],
      [
        "х",
        -15.820321566292382
      ],
      [
        "ह",
        -15.834210455181271
      ],
      [
        "ك",
        -15.834210455181271
      ],
      [
        "ħ",
        -15.834210455181271
      ],
      [
        "ش",
        -15.848294962223523
      ],
      [
        "ち",
        -15.848294962223523
      ],
      [
        "द",
        -15.848294962223523
      ],
      [
        "伝",
        -15.848294962223523
      ],
      [
        "ʾ",
        -15.86258067650924
      ],
      [
        "ز",
        -15.86258067650924
      ],
      [
        "ṛ",
        -15.86258067650924
      ],
      [
        "女",
        -15.86258067650924
      ],
      [
        "か",
        -15.86258067650924
      ],
      [
        "う",
        -15.877073430132427
      ],
      [
        "‡",
        -15.877073430132427
      ],
      [
        "ע",
        -15.891779312485369
      ],
      [
        "ủ",
        -15.891779312485369
      ],
      [
        "Γ",
        -15.891779312485369
      ],
      [
        "に",
        -15.891779312485369
      ],
      [
        "ส",
        -15.891779312485369
      ],
      [
        "は",
        -15.906704685619697
      ],
      [
        "Ν",
        -15.92185620077121
      ],
      [
        "կ",
        -15.92185620077121
      ],
      [
        "さ",
        -15.92185620077121
      ],
      [
        "̥",
        -15.937240816155828
      ],
      [
        "ח",
        -15.937240816155828
      ],
      [
        "ი",
        -15.937240816155828
      ],
      [
        "ד",
        -15.937240816155828
      ],
      [
        "ソ",
        -15.937240816155828
      ],
      [
        "お",
        -15.937240816155828
      ],
      [
        "山",
        -15.952865816155828
      ],
      [
        "戦",
        -15.952865816155828
      ],
      [
        "≡",
        -15.952865816155828
      ],
      [
        "̃",
        -15.952865816155828
      ],
      [
        "்",
        -15.952865816155828
      ],
      [
        "ж",
        -15.952865816155828
      ],
      [
        "ザ",
        -15.952865816155828
      ],
      [
        "ヴ",
        -15.952865816155828
      ],
      [
        "ก",
        -15.968738832028842
      ],
      [
        "√",
        -15.968738832028842
      ],
      [
        "ี",
        -15.968738832028842
      ],
      [
        "Φ",
        -15.968738832028842
      ],
      [
        "ต",
        -15.968738832028842
      ],
      [
        "ケ",
        -15.968738832028842
      ],
      [
        "星",
        -15.968738832028842
      ],
      [
        "王",
        -15.968738832028842
      ],
      [
        "И",
        -15.984867864286908
      ],
      [
        "Τ",
        -15.984867864286908
      ],
      [
        "ố",
        -15.984867864286908
      ],
      [
        "ῆ",
        -15.984867864286908
      ],
      [
        "อ",
        -16.00126130690986
      ],
      [
        "ワ",
        -16.00126130690986
      ],
      [
        "ゴ",
        -16.00126130690986
      ],
      [
        "ϕ",
        -16.00126130690986
      ],
      [
        "‐",
        -16.017927973576523
      ],
      [
        "公",
        -16.017927973576523
      ],
      [
        "ψ",
        -16.017927973576523
      ],
      [
        "ゼ",
        -16.017927973576523
      ],
      [
        "生",
        -16.017927973576523
      ],
      [
        "ǫ",
        -16.017927973576523
      ],
      [
        "ग",
        -16.034877126118896
      ],
      [
        "Н",
        -16.034877126118896
      ],
      [
        "ǔ",
        -16.034877126118896
      ],
      [
        "ũ",
        -16.034877126118896
      ],
      [
        "ĩ",
        -16.034877126118896
      ],
      [
        "်",
        -16.05211850542924
      ],
      [
        "Â",
        -16.05211850542924
      ],
      [
        "⅔",
        -16.05211850542924
      ],
      [
        "ờ",
        -16.05211850542924
      ],
      [
        "ָ",
        -16.05211850542924
      ],
      [
        "Λ",
        -16.05211850542924
      ],
      [
        "া",
        -16.069662365078365
      ],
      [
        "ℓ",
        -16.069662365078365
      ],
      [
        "े",
        -16.069662365078365
      ],
      [
        "ა",
        -16.069662365078365
      ],
      [
        "ớ",
        -16.069662365078365
      ],
      [
        "ط",
        -16.069662365078365
      ],
      [
        "文",
        -16.087519507935507
      ],
      [
        "ว",
        -16.087519507935507
      ],
      [
        "ợ",
        -16.087519507935507
      ],
      [
        "ấ",
        -16.087519507935507
      ],
      [
        "本",
        -16.087519507935507
      ],
      [
        "ो",
        -16.087519507935507
      ],
      [
        "Д",
        -16.087519507935507
      ],
      [
        "ῶ",
        -16.087519507935507
      ],
      [
        "ъ",
        -16.087519507935507
      ],
      [
        "เ",
        -16.105701326117327
      ],
      [
        "រ",
        -16.105701326117327
      ],
      [
        "ボ",
        -16.105701326117327
      ],
      [
        "¾",
        -16.105701326117327
      ],
      [
        "ק",
        -16.105701326117327
      ],
      [
        "ŵ",
        -16.105701326117327
      ],
      [
        "ὶ",
        -16.105701326117327
      ],
      [
        "ɨ",
        -16.105701326117327
      ],
      [
        "¼",
        -16.105701326117327
      ],
      [
        "ἐ",
        -16.105701326117327
      ],
      [
        "ป",
        -16.124219844635846
      ],
      [
        "נ",
        -16.124219844635846
      ],
      [
        "セ",
        -16.124219844635846
      ],
      [
        "ɕ",
        -16.124219844635846
      ],
      [
        "ώ",
        -16.124219844635846
      ],
      [
        "ῖ",
        -16.124219844635846
      ],
      [
        "ष",
        -16.124219844635846
      ],
      [
        "く",
        -16.124219844635846
      ],
      [
        "ポ",
        -16.143087769164147
      ],
      [
        "ʷ",
        -16.143087769164147
      ],
      [
        "Ο",
        -16.143087769164147
      ],
      [
        "上",
        -16.162318538394917
      ],
      [
        "ย",
        -16.162318538394917
      ],
      [
        "法",
        -16.181926381532172
      ],
      [
        "À",
        -16.181926381532172
      ],
      [
        "ậ",
        -16.181926381532172
      ],
      [
        "道",
        -16.181926381532172
      ],
      [
        "Β",
        -16.181926381532172
      ],
      [
        "国",
        -16.181926381532172
      ],
      [
        "て",
        -16.181926381532172
      ],
      [
        "新",
        -16.181926381532172
      ],
      [
        "ネ",
        -16.20192638153217
      ],
      [
        "こ",
        -16.20192638153217
      ],
      [
        "տ",
        -16.20192638153217
      ],
      [
        "鼓",
        -16.20192638153217
      ],
      [
        "ů",
        -16.20192638153217
      ],
      [
        "ɣ",
        -16.20192638153217
      ],
      [
        "め",
        -16.20192638153217
      ],
      [
        "光",
        -16.20192638153217
      ],
      [
        "ォ",
        -16.20192638153217
      ],
      [
        "空",
        -16.20192638153217
      ],
      [
        "ص",
        -16.222334544797476
      ],
      [
        "ビ",
        -16.222334544797476
      ],
      [
        "み",
        -16.222334544797476
      ],
      [
        "学",
        -16.222334544797476
      ],
      [
        "յ",
        -16.222334544797476
      ],
      [
        "ִ",
        -16.24316787813081
      ],
      [
        "្",
        -16.24316787813081
      ],
      [
        "真",
        -16.24316787813081
      ],
      [
        "ւ",
        -16.24316787813081
      ],
      [
        "È",
        -16.24316787813081
      ],
      [
        "ɲ",
        -16.24316787813081
      ],
      [
        "Ć",
        -16.24316787813081
      ],
      [
        "説",
        -16.264444473875493
      ],
      [
        "風",
        -16.264444473875493
      ],
      [
        "を",
        -16.264444473875493
      ],
      [
        "ล",
        -16.264444473875493
      ],
      [
        "月",
        -16.264444473875493
      ],
      [
        "〜",
        -16.264444473875493
      ],
      [
        "ὐ",
        -16.286183604310274
      ],
      [
        "∴",
        -16.286183604310274
      ],
      [
        "ṅ",
        -16.286183604310274
      ],
      [
        "ם",
        -16.286183604310274
      ],
      [
        "ベ",
        -16.286183604310274
      ],
      [
        "ὸ",
        -16.286183604310274
      ],
      [
        "ं",
        -16.308405826532496
      ],
      [
        "れ",
        -16.308405826532496
      ],
      [
        "´",
        -16.308405826532496
      ],
      [
        "Ḥ",
        -16.308405826532496
      ],
      [
        "二",
        -16.308405826532496
      ],
      [
        "Χ",
        -16.33113309925977
      ],
      [
        "ŷ",
        -16.33113309925977
      ],
      [
        "♥",
        -16.33113309925977
      ],
      [
        "南",
        -16.33113309925977
      ],
      [
        "ŏ",
        -16.33113309925977
      ],
      [
        "Т",
        -16.33113309925977
      ],
      [
        "が",
        -16.33113309925977
      ],
      [
        "خ",
        -16.33113309925977
      ],
      [
        "פ",
        -16.33113309925977
      ],
      [
        "―",
        -16.33113309925977
      ],
      [
        "家",
        -16.354388913213256
      ],
      [
        "َ",
        -16.354388913213256
      ],
      [
        "小",
        -16.354388913213256
      ],
      [
        "白",
        -16.354388913213256
      ],
      [
        "ὁ",
        -16.354388913213256
      ],
      [
        "物",
        -16.354388913213256
      ],
      [
        "ŭ",
        -16.354388913213256
      ],
      [
        "º",
        -16.37819843702278
      ],
      [
        "ण",
        -16.37819843702278
      ],
      [
        "ห",
        -16.37819843702278
      ],
      [
        "世",
        -16.37819843702278
      ],
      [
        "«",
        -16.37819843702278
      ],
      [
        "Л",
        -16.37819843702278
      ],
      [
        "ň",
        -16.37819843702278
      ],
      [
        "Ţ",
        -16.37819843702278
      ],
      [
        "»",
        -16.37819843702278
      ],
      [
        "つ",
        -16.37819843702278
      ],
      [
        "あ",
        -16.40258868092522
      ],
      [
        "ﬁ",
        -16.40258868092522
      ],
      [
        "賦",
        -16.40258868092522
      ],
      [
        "会",
        -16.40258868092522
      ],
      [
        "地",
        -16.40258868092522
      ],
      [
        "ַ",
        -16.42758868092522
      ],
      [
        "င",
        -16.42758868092522
      ],
      [
        "銀",
        -16.42758868092522
      ],
      [
        "も",
        -16.42758868092522
      ],
      [
        "ヒ",
        -16.42758868092522
      ],
      [
        "์",
        -16.42758868092522
      ],
      [
        "ở",
        -16.42758868092522
      ],
      [
        "教",
        -16.42758868092522
      ],
      [
        "ְ",
        -16.42758868092522
      ],
      [
        "魂",
        -16.42758868092522
      ],
      [
        "武",
        -16.453229706566248
      ],
      [
        "כ",
        -16.453229706566248
      ],
      [
        "რ",
        -16.453229706566248
      ],
      [
        "石",
        -16.453229706566248
      ],
      [
        "ן",
        -16.453229706566248
      ],
      [
        "О",
        -16.453229706566248
      ],
      [
        "ด",
        -16.47954549603993
      ],
      [
        "っ",
        -16.47954549603993
      ],
      [
        "ʕ",
        -16.47954549603993
      ],
      [
        "金",
        -16.47954549603993
      ],
      [
        "高",
        -16.47954549603993
      ],
      [
        "士",
        -16.47954549603993
      ],
      [
        "京",
        -16.47954549603993
      ],
      [
        "ս",
        -16.47954549603993
      ],
      [
        "海",
        -16.47954549603993
      ],
      [
        "З",
        -16.47954549603993
      ],
      [
        "้",
        -16.47954549603993
      ],
      [
        "青",
        -16.506572523066957
      ],
      [
        "Ἀ",
        -16.506572523066957
      ],
      [
        "ე",
        -16.506572523066957
      ],
      [
        "ג",
        -16.506572523066957
      ],
      [
        "界",
        -16.534350300844736
      ],
      [
        "վ",
        -16.534350300844736
      ],
      [
        "ペ",
        -16.534350300844736
      ],
      [
        "个",
        -16.534350300844736
      ],
      [
        "भ",
        -16.534350300844736
      ],
      [
        "編",
        -16.534350300844736
      ],
      [
        "火",
        -16.534350300844736
      ],
      [
        "ÿ",
        -16.534350300844736
      ],
      [
        "葉",
        -16.534350300844736
      ],
      [
        "ɜ",
        -16.562921729416164
      ],
      [
        "語",
        -16.562921729416164
      ],
      [
        "門",
        -16.562921729416164
      ],
      [
        "明",
        -16.562921729416164
      ],
      [
        "ء",
        -16.562921729416164
      ],
      [
        "動",
        -16.562921729416164
      ],
      [
        "方",
        -16.562921729416164
      ],
      [
        "春",
        -16.562921729416164
      ],
      [
        "ƒ",
        -16.592333494122045
      ],
      [
        "ピ",
        -16.592333494122045
      ],
      [
        "մ",
        -16.592333494122045
      ],
      [
        "ť",
        -16.592333494122045
      ],
      [
        "ų",
        -16.592333494122045
      ],
      [
        "和",
        -16.592333494122045
      ],
      [
        "ћ",
        -16.592333494122045
      ],
      [
        "ɫ",
        -16.592333494122045
      ],
      [
        "̍",
        -16.592333494122045
      ],
      [
        "原",
        -16.592333494122045
      ],
      [
        "ា",
        -16.592333494122045
      ],
      [
        "國",
        -16.592333494122045
      ],
      [
        "ぽ",
        -16.622636524425076
      ],
      [
        "ʋ",
        -16.622636524425076
      ],
      [
        "君",
        -16.622636524425076
      ],
      [
        "ज",
        -16.622636524425076
      ],
      [
        "ʼ",
        -16.622636524425076
      ],
      [
        "ḷ",
        -16.622636524425076
      ],
      [
        "ֹ",
        -16.622636524425076
      ],
      [
        "⋅",
        -16.622636524425076
      ],
      [
        "ǒ",
        -16.622636524425076
      ],
      [
        "よ",
        -16.622636524425076
      ],
      [
        "ุ",
        -16.622636524425076
      ],
      [
        "®",
        -16.622636524425076
      ],
      [
        "ự",
        -16.622636524425076
      ],
      [
        "ब",
        -16.622636524425076
      ],
      [
        "ử",
        -16.622636524425076
      ],
      [
        "集",
        -16.622636524425076
      ],
      [
        "க",
        -16.622636524425076
      ],
      [
        "平",
        -16.622636524425076
      ],
      [
        "∂",
        -16.622636524425076
      ],
      [
        "水",
        -16.622636524425076
      ],
      [
        "五",
        -16.622636524425076
      ],
      [
        "城",
        -16.622636524425076
      ],
      [
        "ˤ",
        -16.653886524425076
      ],
      [
        "西",
        -16.653886524425076
      ],
      [
        "ю",
        -16.653886524425076
      ],
      [
        "บ",
        -16.653886524425076
      ],
      [
        "李",
        -16.653886524425076
      ],
      [
        "₩",
        -16.653886524425076
      ],
      [
        "¿",
        -16.653886524425076
      ],
      [
        "∑",
        -16.653886524425076
      ],
      [
        "殿",
        -16.653886524425076
      ],
      [
        "司",
        -16.653886524425076
      ],
      [
        "ヤ",
        -16.653886524425076
      ],
      [
        "魔",
        -16.653886524425076
      ],
      [
        "花",
        -16.686144588941204
      ],
      [
        "式",
        -16.686144588941204
      ],
      [
        "Η",
        -16.686144588941204
      ],
      [
        "च",
        -16.686144588941204
      ],
      [
        "̈",
        -16.686144588941204
      ],
      [
        "じ",
        -16.686144588941204
      ],
      [
        "者",
        -16.686144588941204
      ],
      [
        "⊗",
        -16.686144588941204
      ],
      [
        "ʂ",
        -16.686144588941204
      ],
      [
        "अ",
        -16.686144588941204
      ],
      [
        "少",
        -16.686144588941204
      ],
      [
        "⇌",
        -16.686144588941204
      ],
      [
        "غ",
        -16.686144588941204
      ],
      [
        "ё",
        -16.71947792227454
      ],
      [
        "郎",
        -16.71947792227454
      ],
      [
        "で",
        -16.71947792227454
      ],
      [
        "э",
        -16.71947792227454
      ],
      [
        "龍",
        -16.71947792227454
      ],
      [
        "！",
        -16.71947792227454
      ],
      [
        "إ",
        -16.71947792227454
      ],
      [
        "ɖ",
        -16.71947792227454
      ],
      [
        "け",
        -16.71947792227454
      ],
      [
        "聖",
        -16.71947792227454
      ],
      [
        "ช",
        -16.71947792227454
      ],
      [
        "ס",
        -16.71947792227454
      ],
      [
        "院",
        -16.71947792227454
      ],
      [
        "部",
        -16.71947792227454
      ],
      [
        "八",
        -16.71947792227454
      ],
      [
        "剣",
        -16.71947792227454
      ],
      [
        "ἄ",
        -16.753960680895226
      ],
      [
        "長",
        -16.753960680895226
      ],
      [
        "へ",
        -16.753960680895226
      ],
      [
        "ध",
        -16.753960680895226
      ],
      [
        "ġ",
        -16.753960680895226
      ],
      [
        "ɬ",
        -16.753960680895226
      ],
      [
        "Υ",
        -16.753960680895226
      ],
      [
        "我",
        -16.753960680895226
      ],
      [
        "野",
        -16.753960680895226
      ],
      [
        "愛",
        -16.753960680895226
      ],
      [
        "∗",
        -16.753960680895226
      ],
      [
        "ស",
        -16.753960680895226
      ],
      [
        "代",
        -16.789674966609514
      ],
      [
        "Ψ",
        -16.789674966609514
      ],
      [
        "路",
        -16.789674966609514
      ],
      [
        "ម",
        -16.789674966609514
      ],
      [
        "木",
        -16.789674966609514
      ],
      [
        "̞",
        -16.789674966609514
      ],
      [
        "之",
        -16.789674966609514
      ],
      [
        "川",
        -16.789674966609514
      ],
      [
        "外",
        -16.789674966609514
      ],
      [
        "Ț",
        -16.789674966609514
      ],
      [
        "合",
        -16.789674966609514
      ],
      [
        "‰",
        -16.789674966609514
      ],
      [
        "ศ",
        -16.789674966609514
      ],
      [
        "事",
        -16.789674966609514
      ],
      [
        "島",
        -16.789674966609514
      ],
      [
        "東",
        -16.789674966609514
      ],
      [
        "ց",
        -16.789674966609514
      ],
      [
        "心",
        -16.789674966609514
      ],
      [
        "名",
        -16.789674966609514
      ],
      [
        "ひ",
        -16.82671200364655
      ],
      [
        "ক",
        -16.82671200364655
      ],
